[
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-plugin-toc",
  "obsidian-mind-map",
  "omnisearch",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "tasks-calendar-wrapper",
  "obsidian-textgenerator-plugin",
  "smart-connections",
  "oz-clear-unused-images",
  "home-tab"
]