[
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-plugin-toc",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "obsidian-latex-suite",
  "copy-as-latex",
  "obsidian-hider",
  "obsidian-paste-image-rename",
  "painter",
  "obsidian-custom-frames",
  "omnisearch",
  "open-in-new-tab",
  "diagram-zoom-drag"
]